package ru.kria.quizz.scenario;

public  class Table1 {

   public final String [] scenario1 = {
            "Глава 1",
            "Где-то над парижем",
            "Летящий самолет",
            "Валера:Даа, славное же я поел",
            "Валера:Не понимаю, тех кто отказывается от питания в самолете",
            "Валера:Что еще остается делать пока летишь из одного города в другой?",
            "Валера:Конечно же кушать...  Пережевывание пищи, хоть как-то отвлекает от нудного полета",
            "Спутя 5 мин...",
            "Валера:Хоть бы все прошло хорошо, этот доктор наш последний шанс завести ребенка.",
            "Валера:Игорь свотрит на свою жену, она спит на соседнем кресле.",
            "Валера:Мы с ней побывали у лучших специалистов, и все они говорят что мы никогда не сможем иметь детей!",
            "Валера:Я все равно верю что ты будешь лучшей мамой и у нас все получится",
            "Валера:А каким папой буду я, ммм...",
            "На лице  у Валеры заиграла улыбка",
            "Валера:У него юудут любимые игрушки, все какие он только пожелает. И я всегда буду рядом и...",
            "Самолет сильно тряхнуло",
            "Валера:Ого, вот это шатает. Лишь бы Оля не проснулась, она так тяжело перности полет",
            "Валера:Надо же целый год хждать, чтобы попасть к доктору. Надеюсь наше ожидание будет оправдано.",
            "Валера:Говорят он помогает самым отчаевшимся, тем у кого положение еще хуже нашего",
            "Валера:И самое главное, что мы уже летим к нему",
            "На лице Валеры появилась улыбка",
            "Уважаемые пассажиры, самолет готовится к посадке, пожалуйста пристегните ремни..."


    };

}
