package ru.kria.quizz.scenario;

public class Table2 {

    public final String [] two_scenariy = {"Глава 2",
            "После приема врача...",
            "Валера: Наши ожидания не оправдались, а мы так надеялись. Доктор не сможет нам помочь.",
            "Около входа в госпиталь сидит бездомный",
            "БЕздомный: Как же давно я не видел, что кто-то выходил отсяда с таким унылым видом...",
            "Бездомный: Сдается мне доктор не решил ваших проблем?",
            "Валера: Мы летели сюда тысячу миль и услышали то, что больше всего боялись. Детей у нас быть не может.",
            "Бездомный: Я знаю старуху, которая вам поможет.",
            "Валера засмеялся... Стоили верить этому старику",
            "Кнопка ДА и НЕТ",
            "Валера: Но как она поможет? Вы хотите наживиться на нашем горе? Попросите у нас денег и обманите нас!",
            "Валера: Нам не смог помочь врач, а вы говорите про какую-то старуху? Это все какой-то обман",
            "Бездомный: Нет денег мне не надо, у вашей жены на шее висит кулон. Я заберу его!",
            "БЕздомный: У бездомного старика засверкали глаза и он протянул свою грязную руку за кулоном",
            "Отдать кулон???",
            "Кнопка ДА и НЕТ",
            "Бездомный спасибо",
            "Картинка",
            "Бездомный старик спрятал украшение и поманил нас за собой",
            "Бездомный: глупые, я заберу его силой и отведу вас к ней!",
            "Картинка",
            "Бездомный старик сорвал с шеи украшение и сунул его себе за пазаху, а затем велел идти за ним"



    };
}
