package ru.kria.quizz.scenario;

public class Table3 {

    public final String [] three_scenariy = {"Глава 3",
            "Они шли по густой и темной траве, пока не наткнулись на узкоколейную линию...",
            "Валера: куда ты нас ведешь старик?",
            "Бездомный: Это единственная дорога ведущая к хижине где живет старуха",
            "Лиза: Скажи старик, вагоны ходят еще по этим путям или мы будем идти пешком",
            "Бездомный: Вагоны перестали ходить тут еще за долго до моего появления,",
            "Лиза: Какое жуткое место. Становится холоднее, у меня по всему телу бегут мурашки. Давайте поторопимся",
            "Лиза: Старик веди нас быстрее, уже темнеет",
            "Лиза:...",
            "Лиза:Старик!?",
            "Лиза осмотрелась, но старика не было...",
            "Лиза: Валера нам обманули, он завел нас в чащу и бросил, как нам теперь от сюда выбраться",
            "Валера: не паникуй, бездомный сказал что это единственная дорога, которая ведет к старухе, продолжим идти",
            "Лиза: А если это не так? Если он нас обманул!?",
            /*картинка*/
            "Валера: Нам нужно идти вперед или повернуть назад",
            "Валера: Если пойдем вперед сейчас, то успеем до темноты",
            "Лиза: А если повернем назад, то успеем вернуться в город до темноты"
            /*кнопки вперед и назад*/




    };
}
